

# Желаемое кол-во кликов за раз. Рандомным путём будет выбрано значение в следующих диапазонах
COINS = [29, 69] # 29 - минимальное значение /// 69 - максимальное
# Ставить максимальное значение выше 100 не рекомендуется! В лучшем случае - монеты не засчитаются на баланс, в худшем - аккаунт забанят!


# Максимальный уровень прокачки одной карточки
MAX_LVL = 20
# По дефолту установлен самый оптимальный уровень карточки (20). Также 20 является максимальным уровнем прокачки - выше просто невозможно!


# Максимальный уровень хранилища восстановленной энергии
MAX_ENERGY_LIMIT = 12
# По дефолту установлен самый оптимальный уровень буста (12). Изменять данный параметр не рекомендуется, или на свой страх и риск!


# Максимальный уровень скорости восстановления энергии
MAX_ENERGY_REGEN = 11
# По дефолту установлен самый оптимальный уровень буста (11). Изменять данный параметр не рекомендуется, или на свой страх и риск!

